/* Class = "UILabel"; text = "Details"; ObjectID = "1sf-TG-XOI"; */
"1sf-TG-XOI.text" = "Detalls";

/* Class = "UILabel"; text = "Guide name"; ObjectID = "349-K6-4Od"; */
"349-K6-4Od.text" = "Nom de la guia";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "fUj-Ua-JrI"; */
"fUj-Ua-JrI.title" = "Observar";

/* Class = "UILabel"; text = "Taxon name"; ObjectID = "fxG-Ko-HJJ"; */
"fxG-Ko-HJJ.text" = "Nom del tàxon";

/* Class = "UIBarButtonItem"; title = "Observe"; ObjectID = "gaA-yq-1wc"; */
"gaA-yq-1wc.title" = "Observar";

/* Class = "UINavigationItem"; title = "Guides"; ObjectID = "hhs-MN-AbZ"; */
"hhs-MN-AbZ.title" = "Guies";

/* Class = "UINavigationItem"; title = "Guide Title"; ObjectID = "lIl-fs-5kb"; */
"lIl-fs-5kb.title" = "Títol de la guia";
